<?php require_once VIEWS . 'inc/header.php' ?>
	<div class="news_show_content" id="news_show_content">
		<div class="news_content_title">
			<h4>中企高呈再获殊荣 —— "2018行业用户推荐品牌"</h4>
			<div class="new_date">
				<span>2018</span>
				<span class="line"></span>
				<span>10/11</span>
			</div>
		</div>
		<div class="news_content_info">
			<div class="info_img">
				<img class="forTestRgba" src="/web/shmweb/assets/images/img/zhanshi_img2.jpg" >
			</div>
			<div class="info_content">
				<p>但是，这一家公司，这两个人就做到了：阿里巴巴团队、马云和关明生！</p>
				<p>2001年，关明生放弃了美国通用集团的天价薪酬，加入了现金流即将断裂的阿里巴巴，出任阿里巴巴总裁，当时，全球互联网泡沫破灭，纳斯达克暴跌，从5133点暴跌到了1108点，投资人反悔，原本要投资的2500万美金，实际只到账了1000万美金。</p>
				<p>阿里巴巴危机重重，股东们纷纷威胁到，不盈利就拆了网站，阿里巴巴内部也是谣言四起，媒体纷纷斥责阿里巴巴是假大空。</p>
				<p>关明生从香港飞到了杭州，带着自己的行李，住进了文三路华兴科技大厦附近的一个宾馆，关明生住进了，一个四面透风的小房间，隔音效果非常差，大客车碾过公路、小贩的叫卖声，隔壁房间争吵的声音都听得一清二楚。</p>
				<p>在这样的一个房间里，关明生一住就是两年，后来说起这段往事的时候，关明生的语气里却满满都是骄傲！</p>
				<p>在见到关明生之后，马云就告诉了他公司的现状：“公司没钱了，最多再活5个月。”公司账上还有700万美金，每个月的运营成本就有180万美金，最要命的是，到现在为止，公司还找不到一个靠谱的模式，不知道该怎么赚钱。</p>
				<p>在美国通用集团做了15年高管的关明生，从来没有见过这么凶险的局面，关明生的头皮立刻开始发麻：五个月的现金流，是行业内工人的警戒线，如果一家公司，账上的现金，只能支撑日常运营5个月的话，就必须立刻进行融资。</p>
				<p>然而，当时正值全球互联网泡沫破灭，阿里巴巴也刚刚经历了上一轮的投资人反悔，估值缩水，这样的情况下，公司并不可能融到资金。</p>
				<p>关明生做的第一件事就是“杀人放火”，大裁员。</p>
				<p>关明生裁员的第一站就在杭州大本营，一位年轻帅气的比利时高管，在他身边走过，关明生看了看这位高管的履历，非常漂亮，20万以上的年薪，然后，关明生把这个高管叫到办公室里说道：“我给你一个你无法拒绝的Offer。</p>
			</div>
		</div>
	</div>
<?php require_once VIEWS . 'inc/footer.php' ?>
